module.exports = {
    NameOfLanguage: "Українська",
    WhatIsVisa : "Віза — етикетка (відмітка чи позначка) в паспортному документі, що оформлена уповноваженими державними органами України та є дозволом на в'їзд особи на її територію на зазначений у ній строк або на транзитний проїзд через її територію протягом відповідного строку",
    ChooseVisaType: "Виберіть тип візи",
    ChooseCountry: "Виберіть країну",
    ChooseTerm: "Виберіть термін",
    next: "Далі",
    back: "Назад",
    WorksVisa: "Робоча віза",
    TouristVisa: "Туристична віза",
    show: "Показати",
    Term: "Термін",
    ReadMore: "Прочитати більше",
    Buy: "Купити",
    Price: "Ціна",
    close: "Закрити"
}